
export const WALL_OF_LOVE = [
  {
    user: {
      name: "中国贪玩节",
      username: "HAVE FUN",
      image: "/images/users/1.png",
    },
    content:
      "千岛湖华美胜地度假区端午假期隆重举办中国首届贪玩节。一场以潮流玩乐为主题,以千岛湖独有“水”“岛”为创意元素,联合户外、机车、自行车、皮划艇、腰旗橄榄球、宠物等领域的顶尖社群、俱乐部,共同打造一场展现千岛湖特色、贴合湖岛度假生活方式的精彩潮玩盛宴",
  },
  {
    user: {
      name: "草莓音乐节",
      username: "STRAWBERRY MUSIC FESTIVAL",
      image: "/images/users/1.png",
    },
    content:
      "草莓音乐节是由中国大陆最大的独立唱片公司摩登天空于2009年创立的一个户外音乐节品牌，该音乐节除了本土音乐人的参与，亦会邀请来自台湾、香港和其他海外国家或地区的艺人进行演出。草莓音乐节的主要举办地点为北京通州运河公园。2013年北京草莓音乐节，三天共接待了超过10万人次的乐迷参加.",
  }
];
